// Git 1.cpp: определяет точку входа для консольного приложения.
//

#include "stdafx.h"
#include <iostream>
using namespace std;

int main()
{
	cout << "29.06.1998";
	cout << "Веталь";
	cout << "Лобатюк";
	cout << "мужской";
	cout << "в школе №3";
	cout << "закончил 9 класов";
	cout << "Поступил в шарагу";
	cout << "Закончив шарагу в 2017";
	cout << "Поступив в универ в 2017";
	cout << "Люблю смотреть футбол";
	cout << "Хожу в зал";
	cout << "Смотрю видео на ютюбе";
	cout << "смотрю разние видео";
	cout << "Смотрю видео про танки ";
	cout << "А также про спорт";
	cout << "Иногда втикаю стріми";
	cout << "Хожу в зал уже приблизно 2 года";
	cout << "А також на турнік хожу";
	cout << "В Винице тоже хожу в зал ";
	cout << "Платю 450 грн за місяц в залі";
	cout << "Смотрю виио на ютюбе";
	cout << "Кароче я балабол";
	cout << "учусь на 3 курсе универа";
	cout << "щас роблю 1 лабу по гиту";
	cout << "Лаба канешно скушная";
	cout << "Но думаю пригодиться";
	cout << "Я люблю гуляти";
	cout << "ше 8 лаб по гиту ";
	cout << "Скоро финал лигы чемпионов";
	cout << "Змене топовий балабол";
	cout << "балаболити в мене в крові";
	cout << "Балаболити це заніматися фігньою";
	cout << "Іноді я цілий день балаболью";
	cout << "А іноді не цілий день";
	cout << "Школа в якій я вчився була класна ";
	cout << "Там були класні учителя";
	cout << "Був класний вчитель по Физике ";
	cout << "А также много кльових учителей ";
	cout << "Закончив перший семестер";
	cout << "Живу в Винице";
	cout << "В квартире";
	cout << "сплю ночью";

	

	cout << "Смотрю футбол з пивасом";
	cout << "Пив пиво колись";
	cout << "Багато пива";
	cout << "Но в один момент перестав";
	cout << "Бо пиво вредне";
	cout << "Болею за Реал Мадрид";
	cout << "Реал чемпион";
	cout << "Реал ставав чемпионом багато раз";
	cout << "В реале грают топові гравці";
	cout << "Такі я  Криштиану Роналду";
	cout << "Реал пробився в фінал ліги чемпіонів";
	cout << " Також в реалі грає Тони Кроос";
	cout << "Хотел би сходить на футбол";
	cout << "Грав футбол";
	
	
	
	cout << "Поступив Донецький національний університет";
	cout << "Учусь на трояки";
	cout << "Но деколи получаю 4";
	cout << "Колись учився лутше но зараз я балабол";
    return 0;
}

