// Git 1.cpp: определяет точку входа для консольного приложения.
//

#include "stdafx.h"
#include <iostream>
using namespace std;

int main()
{
	cout << "29.06.1998";
	cout << "Веталь";
	cout << "Лобатюк";
	cout << "мужской";
	cout << "в школе №3";
	cout << "закончил 9 класов";
	cout << "Поступил в шарагу";
	cout << "Закончив шарагу в 2017";
	cout << "Поступив в универ в 2017";
	cout << "Люблю смотреть футбол";
	cout << "Смотрю футбол з пивасом";
	cout << "Болею за Реал Мадрид";
	cout << "Реал чемпион";
	cout << "Реал ставав чемпионом багато раз";
	cout << "В реале грают топові гравці";
	cout << "Такі я  Криштиану Роналду";
	
	
    return 0;
}

